#Задача № 2
qwq = ["я", 'очень', "сильно", "хочу", "спать"]
print(qwq[1:4])